export const information = [
  {
    color: 'ffffff',
    message:
      '```Что это за сервер?```\n'+
      'Подвал Чая — это фан-сообщество русскоязычного ютубера — Чай ТВ, поддерживаемое его фанаты.\n' +
      'Проект "Подвал Чая" — уникален. На нём люди создают видеоролики с озвучкой, чтобы другие Пользователи могли смотреть качественный контент на YouTube совершенно бесплатно.\n' +
      'Помимо этого, здесь можно поговорить на любые темы, которые никак не нарушают <#1048589262708289669> данного сервера, а если есть желание участвовать в разработке озвучек — то смело подать заявку на ту или иную должность!\n' +
      'Здесь присутствует хорошая модерация, которая мониторит по возможности общие чаты, не допуская несправедливых моментов со стороны других Участников сервера.'
  },
  {
    color: 'ffffff',
    message:
      '```Как здесь ориентироваться? ```\n' +
      'Всю точную информацию о всех текстовых и голосовых каналов, включая ивентовых и основных ролей сервера — Вы можете прочитать в канале #информация. Там будет расписано всё, включая истинное предназначение для того или иного канала/роли.\n' +
      'Полное прочтение данного канала поможет ориентироваться Вам на данном сервере на все 100%.\n' +
      '```У меня имеются вопросы!```\n' +
      'Часто бывает, что новоприбывшие Участники задают одни и те же вопросы на протяжении всего существования данного сервера. Не всегда удобно отвечать на них на постоянной основе, да и самому задающему придётся ожидать определённое количество времени на получение какого-либо ответа на свой вопрос.\n' +
      'По этой и по многим другим причинам был создан канал <#1089896788108001320>, чтобы помочь Участникам ориентироваться на сервере гораздо лучше, чтобы они понимали, что здесь происходит.\n' +
      'В этом канале, возможно, есть ответы на те вопросы, которые Вам нужны! Советуем обязательно прочитать абсолютно каждому новоприбывшему пользователю.\n' +
      'Однако если у Вас всё же остались нерешённые вопросы — не волнуйтесь! У нас есть канал <#1063299304288178176>! Либо же, если у Вас нет желания задавать этот вопрос на публику — смело пишите Администрации или людям с должностью выше! Они обязательно помогут Вам в решении того или иного вопроса, дав тот ответ, который Вы ждёте.'
  }
];
